import type { StopArticle } from './types';

export const article: StopArticle = {
  id: 'st_0031',
  name: 'Кооперативний ринок',
  place:
    'біля Кооперативного ринку на вул. Михайла Грушевського, 3 — тут окремі павільйони під м’ясо, овочі, молочку та рибу, а працює ринок по середах, п’ятницях, суботах і неділях з 7:00 до 13:00; жвава торгова й пішохідна точка південніше площі Соборної, зручна для покупок і пересадок у центрі',
  routeIds: ['1', '2', '8', '10', '11'],
  coords: [50.76594, 29.24121],
};
