import type { StopArticle } from './types';

export const article: StopArticle = {
  id: 'st_0038',
  name: 'Лісотехнікум',
  place:
    'біля Малинського фахового коледжу (колишній лісотехнікум) у Гамарні на північному заході — заклад діє з 1927 року і розташований на території колишнього маєтку Михайла Миклухи, брата відомого мандрівника й етнографа Миколи Миклухо-Маклая; навчальний орієнтир західного напрямку для студентів і жителів прилеглих вулиць',
  routeIds: ['3'],
  coords: [50.77794, 29.17742],
};
